"OK" = "TAMAM";
"All subscriptions" = "Tüm abonelikler";
"Privacy" = "Gizlilik";
"Privacy policy" = "Gizlilik Politikası";
"Purchases restored successfully!" = "Satın almalar başarıyla geri yüklendi!";
"Restore" = "Geri yükle";
"Restore purchases" = "Satın almaları geri yükle";
"Terms" = "Şartlar";
"Terms and conditions" = "Şartlar ve koşullar";
"Annual" = "Yıllık";
"6 Month" = "6 ay";
"3 Month" = "3 ay";
"2 Month" = "2 ay";
"Monthly" = "Aylık";
"Weekly" = "Haftalık";
"Lifetime" = "Ömür boyu";
"%d%% off" = "%d%% indirim";
"Continue" = "Devam et";
"Default_offer_details_with_intro_offer" = "{{ sub_offer_duration }} denemenizi başlatın, ardından {{ total_price_and_per_month }}.";
"Something went wrong" = "Bir şeyler yanlış gitti";
